[
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "pf2e-statblocks",
  "obsidian-style-settings",
  "homepage",
  "tag-wrangler",
  "highlightr-plugin",
  "darlal-switcher-plus",
  "buttons",
  "obsidian-leaflet-plugin",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "obsidian-custom-frames",
  "obsidian-plugin-toc",
  "supercharged-links-obsidian",
  "obsidian-file-color",
  "remember-cursor-position",
  "obsidian-image-toolkit",
  "multi-column-markdown"
]